[
  "obsidian-git",
  "oz-clear-unused-images",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-markdown-formatting-assistant-plugin",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "beautitab",
  "obsidian-icon-folder",
  "dataview",
  "templater-obsidian"
]